{
  "chunks": [
    {
      "ID": "1765289194152_0000",
      "Content": "Genau jetzt können wir eigentlich sprechen, hoffe ich, ich muss ein bisschen lauter reden, aber eigentlich..."
    },
    {
      "ID": "1765289198109_0000",
      "Content": "Jetzt muss er anfangen, das zu transkrippeln da unten gleich. Es dauert auch einen Moment, genau."
    },
    {
      "ID": "1765289201677_0000",
      "Content": "Oh mein Gott, die Kuh will... Ähm... Ja."
    },
    {
      "ID": "1765289205936_0000",
      "Content": "Also das ist viel mehr als ich mir oft hatte schon. Er macht das. Die Kurve ich zum Beispiel."
    },
    {
      "ID": "1765289209632_0000",
      "Content": "Habe ich nicht gesagt?"
    },
    {
      "ID": "1765289213613_0000",
      "Content": "Also, oh mein Gott, die Krute!"
    },
    {
      "ID": "1765289217887_0000",
      "Content": "Ja, also da schlängeln sich immer so ein paar Wörter rein, die da nicht waren."
    },
    {
      "ID": "1765289224770_0000",
      "Content": "Ich hab jetzt schon mal Schaar. Ich hab gestern dann zum Beispiel die Outfit... Die Bruder! Ich hab gestern..."
    },
    {
      "ID": "1765289226474_0000",
      "Content": "zum Beispiel die Audio, die du mir geschickt hast, dann gehört und hatte das am Hintergrund noch alle, der dann komplett auf..."
    },
    {
      "ID": "1765289229812_0000",
      "Content": "Autie transprimiert. Also, da versteht es schon, dann trotzdem gut."
    },
    {
      "ID": "1765289233762_0000",
      "Content": "Ich habe die ganze Discord-Nachricht nur hintergegriffen bekommen."
    },
    {
      "ID": "1765289237938_0000",
      "Content": "Okay, ich glaub das ist... Nee, aber voll cool. Es ist viel besser."
    }
  ],
  "combined_text": "Genau jetzt können wir eigentlich sprechen, hoffe ich, ich muss ein bisschen lauter reden, aber eigentlich... Jetzt muss er anfangen, das zu transkrippeln da unten gleich. Es dauert auch einen Moment, genau. Oh mein Gott, die Kuh will... Ähm... Ja. Also das ist viel mehr als ich mir oft hatte schon. Er macht das. Die Kurve ich zum Beispiel. Habe ich nicht gesagt? Also, oh mein Gott, die Krute! Ja, also da schlängeln sich immer so ein paar Wörter rein, die da nicht waren. Ich hab jetzt schon mal Schaar. Ich hab gestern dann zum Beispiel die Outfit... Die Bruder! Ich hab gestern... zum Beispiel die Audio, die du mir geschickt hast, dann gehört und hatte das am Hintergrund noch alle, der dann komplett auf... Autie transprimiert. Also, da versteht es schon, dann trotzdem gut. Ich habe die ganze Discord-Nachricht nur hintergegriffen bekommen. Okay, ich glaub das ist... Nee, aber voll cool. Es ist viel besser."
}